{
    "categories": {
        "reklamefilm": {
            "id": 100,
            "title": "Reklamefilm",
            "description": "Reklamefilm er en film som har som hensikt å markedsføre et produkt eller en tjeneste. Reklamefilmer kan være alt fra korte, enkle animasjoner til store, påkostede produksjoner.",
            "image": "/data/images/reklamefilm.webp"
        },
        "fiksjons- og dokumentarfilm": {
            "id": 110,
            "title": "Fiksjons- og dokumentarfilm",
            "description": "Fiksjonsfilm er en film som er oppdiktet, og som ikke er basert på virkelige hendelser. Fiksjonsfilmer kan være alt fra korte, enkle fortellinger til store, komplekse produksjoner.",
            "image": "/data/images/fiksjonsfilm.webp"
        },
        "musikkvideo": {
            "id": 120,
            "title": "Musikkvideo",
            "description": "Musikkvideo er en film som er laget for å illustrere en sang eller et musikkstykke. Musikkvideoer kan være alt fra enkle, statiske opptak til store, påkostede produksjoner.",
            "image": "/data/images/musikkvideo.webp"
        },
        "animasjon": {
            "id": 130,
            "title": "Animasjon",
            "description": "Animasjon er en form for filmproduksjon som er laget ved å sette sammen en rekke bilder. Animasjon kan være alt fra enkle, statiske bilder til store, komplekse produksjoner.",
            "image": "/data/images/animasjon.webp"
        },
        "kunstfoto": {
            "id": 200,
            "title": "Kunstfoto",
            "description": "Kunstfoto er en form for fotografi som er laget for å være kunstnerisk. Kunstfoto kan være alt fra enkle, dokumentariske bilder til store, komplekse produksjoner.",
            "image": "/data/images/kunstfoto.webp"
        },
        "dokumentarfoto": {
            "id": 210,
            "title": "Dokumentarfoto",
            "description": "Dokumentarfoto er en form for fotografi som er laget for å dokumentere virkeligheten. Dokumentarfoto kan være alt fra enkle, dokumentariske bilder til store, komplekse produksjoner.",
            "image": "/data/images/dokumentarfoto.webp"
        },
        "portrettfoto": {
            "id": 220,
            "title": "Portrettfoto",
            "description": "Portrettfoto er en form for fotografi som er laget for å vise et menneske eller en gruppe mennesker. Portrettfoto kan være alt fra enkle, dokumentariske bilder til store, komplekse produksjoner.",
            "image": "/data/images/portrettfoto.webp"
        },
        "radiospot": {
            "id": 300,
            "title": "Radiospot",
            "description": "Radiospot er en kort, reklamefilm som sendes på radio. Radiospotter kan være alt fra enkle, korte meldinger til store, påkostede produksjoner.",
            "image": "/data/images/radiospot.webp"
        },
        "hørespill": {
            "id": 310,
            "title": "Hørespill",
            "description": "Hørespill er en form for lyddrama som kan inneholde dialog, musikk og lydeffekter.",
            "image": "/data/images/hoerspill.webp"
        },
        "journalistikk": {
            "id": 400,
            "title": "Journalistikk",
            "description": "Journalistikk er en form for medieproduksjon som er laget for å informere og underholde. Journalistikk kan være alt fra enkle, korte nyhetsmeldinger til store, komplekse produksjoner.",
            "image": "/data/images/journalistikk.webp"
        },
        "reklamedesign": {
            "id": 410,
            "title": "Reklamedesign",
            "description": "Reklamedesign er en form for design som er laget for å markedsføre et produkt eller en tjeneste. Reklamedesign kan være alt fra enkle, statiske annonser til store, komplekse produksjoner.",
            "image": "/data/images/reklamedesign.webp"
        },
        "film- og spillplakat": {
            "id": 420,
            "title": "Film- og spillplakat",
            "description": "Film- og spillplakat er en form for grafisk design som er laget for å promotere filmer og spill.",
            "image": "/data/images/filmplakat.webp"
        },
        "illustrasjon": {
            "id": 430,
            "title": "Illustrasjon",
            "description": "Illustrasjon er en form for design som er laget for å illustrere en historie eller et tema. Illustrasjon kan være alt fra enkle, statiske tegninger til store, komplekse produksjoner.",
            "image": "/data/images/illustrasjon.webp"
        },
        "bokomslag": {
            "id": 440,
            "title": "Bokomslag",
            "description": "Bokomslag er en form for grafisk design som er laget for å illustrere forsiden av en bok.",
            "image": "/data/images/bokomslag.webp"
        },
        "spillutvikling": {
            "id": 450,
            "title": "Spillutvikling",
            "description": "Spillutvikling er prosessen med å lage dataspill. Dette kan være alt fra å skrive en historie til å programmere et spill.",
            "image": "/data/images/spillutvikling.webp"
        },
        "magasin": {
            "id": 460,
            "title": "Magasin",
            "description": "Magasin er en klassisk kategori som tilhører trykte ukeblader og tidsskrifter. Selv om sjangeren har opplevd sine nedgangstider har magasin også være gjennom en digitaliseringprosess og er like aktuelt den dag i dag.",
            "image": "/data/images/magasin.webp"
        },
        "tegneserie": {
            "id": 500,
            "title": "Tegneserie",
            "description": "Tegneserie er en form for filmproduksjon som er laget ved å tegne en rekke bilder. Tegneserier kan være alt fra enkle, statiske tegninger til store, komplekse produksjoner.",
            "image": "/data/images/tegneserie.webp"
        },
        "visuell identitet": {
            "id": 510,
            "title": "Visuell identitet",
            "description": "Visuell identitet er en form for design som er laget for å representere en bedrift eller en organisasjon. Visuell identitet kan være alt fra enkle, statiske logoer til store, komplekse produksjoner.",
            "image": "/data/images/visuell-identitet.webp"
        },
        "Ukategoriserte bidrag": {
            "id": 600,
            "title": "Ukategoriserte bidrag",
            "description": "En samling av bidrag som ikke var mange nok til å ha sin egen kategori, men som likevel var for bra til å utelate.",
            "image": "/data/images/ukategorisert.webp"
        }
    }
}